Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_esittaa_sosiaaliturvaa_kasittelevan_tyoryhman_asettamista.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät esittää sosiaaliturvaa käsittelevän työryhmän asettamista
sms: Sääʹmteʹǧǧ eʹtǩǩad sosiaalstaan ǩiõttʼtõõli tuâjj-joouk šiõttummuž

source: Saamelaiskäräjät antoi lausunnon sosiaaliturvauudistuksesta.
sms: Sääʹmteʹǧǧ uuʹdi ciâlkâlm sosiaalstaanoođummšest.

source: Saamelaiskäräjät lausui perinteisten elinkeinojen harjoittamisen turvaamisesta, saamelaisten kielellisten oikeuksien varmistamisesta, saamelaislasten, -nuorten ja -perheiden aseman vahvistamisesta sekä ilmastonmuutokseen sopeutumisesta.
sms: Sääʹmteʹǧǧ cieʹlǩi äʹrbbvuõđlaž jieʹllemvueʹjji vueʹǩǩâttmõõžž tuõrvvmõõžžâst, säʹmmlai ǩiõllʼlaž vuõiggâdvuõđi ainsmâttmõõžžâst, sääʹmpäärnai, -nuõri da piârrji sââʹj raavummšest di äimmõsmuttâz šiõttlõõvvmõõžžâst.

source: Saamelaiskäräjät esittää, että sosiaaliturvakomitean työn tueksi asetetaan saamelaisten sosiaaliturvaa käsittelevä työryhmä.
sms: Sääʹmteʹǧǧ eʹtǩǩad, što sosiaalstaankomitea tuâj tuäʹrrjen šiõtteet säʹmmlai sosiaalstaan ǩiõttʼtõõli tuâjj-joukk.

source: Lisäksi Saamelaiskäräjät nostaa esille tarpeen käydä sosiaaliturvauudistuksesta Saamelaiskäräjälain 9. pykälän mukaiset neuvottelut.
sms: Lââʹssen Sääʹmteʹǧǧ kägg õuʹdde taarb jieʹlled sosiaalstaanoođummšest Sääʹmteʹǧǧlääʹjj 9. paragraaff meâldlaž saǥstõõllmõõžžid.

source: – Sosiaaliturvaa uudistettaessa saamelaiset tulee huomioida alkuperäiskansana.
sms: – Sosiaalstaan oođeen säʹmmla âʹlǧǧe väʹldded lokku alggmeeran.

source: Saamelaisten kulttuuriperintö ja alkuperäiskansaidentiteetti on turvattava lainsäädännön asettamien velvoitteiden ja ihmisoikeuselinten antamien suositusten mukaisesti, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
sms: Säʹmmlai kulttuuräʹrbb da alggmeeridentiteeʹtt âlgg tuõrvvâd lääʹjjšiõttummuž šiõtteem õõlǥtõõzzi da ooumažvuõiggâdvuõttorgaani uʹvddem siâzztõõzzi meâldlânji, särnn Sääʹmteeʹǧǧ I väärrsaaǥǥjååʹđteeʹj Anni Koivisto.

source: Päätöksenteko tarvitsee riittävää ja oikeaa tietoa saamelaisten elinoloista
sms: Tuʹmmstõktuâjj taarbaš riʹjttjeei da vuõigg teâđ säʹmmlai jieʹllemåårrmõõžžin

source: Sosiaaliturvauudistuksen valmistelun tulee pohjautua riittävään ja oikeaan tietoon saamelaisten elinoloista.
sms: Sosiaalstaanoođummuž valmštõõllmõõžž âlgg vuâđđõõvvâd riʹjttjeei da vuõigg tiõttu säʹmmlai jieʹllemåårrmõõžžin.

source: YK:n taloudellisten, sosiaalisten ja sivistyksellisten oikeuksien (TSS) sopimusta valvova komitea suositti Suomea vuonna 2021 parantamaan tiedonkeruujärjestelmäänsä.
sms: ÕM tällõõzzlaž, sosiaalʼlaž da čuõvtõsnallšem vuõiggâdvuõđi (TSS) suåppmõõžž vuåppi komitea siâzztõõli Lääʹddjânnam eeʹjjest 2021 pueʹreed teâđnoorrâmriâžldõõǥǥâs.

source: Paremman tiedonkeruujärjestelmän avulla olisi mahdollista tunnistaa ryhmät, jotka ovat muita heikommassa asemassa käyttäessään taloudellisia, sosiaalisia, ja sivistyksellisiä oikeuksiaan.
sms: Pueʹrab teâđnoorrâmriâžldõõǥǥ veäkka leʹčči vueiʹtlvaž toobdsted jooukid, kook liâ järrsi hueʹnab sââʹjest ââʹneen tällõõzzlaž, sosiaalʼlaž, da čuõvtõsnallšem vuõiggâdvuõđeez.

source: Poronhoitajien sijaisapulain uudistaminen on merkittävä osa saamelaisperheiden sosiaaliturvaa
sms: Puäʒʒhoiʹddjeeʹji sâjjsažveäʹǩǩlääʹjj oođummuš lij miârkteei vueʹss sääʹmpiârrji sosiaalstaan.

source: Lapsiperheiden sosiaaliturvan uudistamisen lähtökohtana on lapsen etu.
sms: Päärnaipiârrji sosiaalstaan oođummuž vueʹlǧǧemsââʹjjen lij päärna pueʹrrvuõtt.

source: Saamenkielisen ja kulttuurinmukaisen varhaiskasvatuksen laatu ja saatavuus on olennaista saamelaislasten oikeuksien toteutumiseksi.
sms: Sääʹmǩiõllsa da kulttuurmeâldla ouddpeâmm kvaliteʹtt da vuäǯǯamvuõtt lij miârkteei sääʹmpäärnai vuõiggâdvuõđi teâuddjummšen.

source: Sosiaalista oikeudenmukaisuutta tulee edistää perinteisiä elinkeinoja harjoittavien perheiden osalta esimerkiksi poronhoitajien sijaisapulainsäädäntöä uudistamalla.
sms: Sosiaalʼlaž vuõiggvuõđmeâldlažvuõđ âlgg ooudâs viikkâd äʹrbbvuõđlaž jieʹllemvueʹjjid vueʹǩǩõʹtti piârrji beäʹlnn ouddmiârkkân puäʒʒhoiʹddjeeʹji sâjjsažveäʹǩǩlääʹjjšiõttummuž oođummšin.

source: Sosiaaliturvaa kehittämällä on mahdollista edistää sukupuolten välistä tasa-arvoa.
sms: Sosiaalstaan ooudâsviiǥǥeeʹl lij vueiʹtlvaž ooudâsviikkâd sooǥǥbeäʹli kõskksaž tääʹssäärv.

source: – On tärkeää, että sosiaaliturvajärjestelmä tukee tasavertaista vanhemmuutta myös perheissä, joissa harjoitetaan perinteisiä elinkeinoja.
sms: – Lij vääžnai, što sosiaalstaanriâžldõk tuärjjad tääʹssverddsaž puärrazvuõđ še piârrjin, koin vueʹǩǩâʹtted äʹrbbvuõđlaž jieʹllemvueʹjjid.

source: Ilmastonmuutokseen sopeutuminen on huomioitava sosiaaliturvauudistuksessa
sms: Äimmõsmuttâz šiõttlõõvvmõš âlgg väʹldded lokku sosiaalstaanoođummšest

source: Saamelaiskäräjät nostaa esille ilmastonmuutoksen vaikutukset saamelaisväestöön.
sms: Sääʹmteʹǧǧ kägg õuʹdde äimmõsmuttâz vaaiktõõzzid sääʹmnarooʹde.

source: Ympäristöolosuhteiden ja kasvillisuuden muutokset muuttavat saamelaisten elinoloja ja lisäävät onnettomuuksien riskiä.
sms: Pirrõsåårrmõõžži da rääʹssvuõđ muttâz moʹtte säʹmmlai jieʹllemåårrmõõžžid da lââʹzzte paaʹrti riiskid.

source: Perinteisten elinkeinojen taloudellinen kannattavuus vaihtelee vuosittain yhä enemmän muuttuvan ilmaston vuoksi.
sms: Äʹrbbvuõđlaž jieʹllemvueʹjji tällõõzzlaž kaʹnntemvuõtt vaajtââll piiri-iiʹjji veâl jäänab mottjeei äimmõõzz diõtt.

source: Lue lausunto täältä.
sms: Looǥǥ ciâlkâlm tääiʹben

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sms: Anni Koivisto I väärrsaaǥǥjååʹđteeʹjj 040 415 5969 anni.koivisto@samediggi.fi

source: Kaisa Ruokojärvi ma. sosiaali- ja terveyssihteeri 040 570 8457 kaisa.ruokojarvi@samediggi.fi
sms: Kaisa Ruokojärvi ma. sosiaal- da tiõrvâsvuõttpiisar 040 570 8457 kaisa.ruokojarvi@samediggi.fi

source: Anne Länsman-Magga sosiaali- ja terveyssihteeri 040 182 9998 anne.lansman-magga@samediggi.fi
sms: Anne Länsman-Magga sosiaal- da tiõrvâsvuõttpiisar teʹl. 10 839 3 128 / 40 182 9 998 anne.lansman-magga@samediggi.fi

source: Valtioneuvosto asetti maaliskuussa 2020 parlamentaarisen sosiaaliturvakomitean valmistelemaan sosiaaliturvauudistusta kahden eduskuntakauden kestävälle toimikaudelle.
sms: Riikksuåvtõs šiõttii pâʹsslašttâm-mannust 2020 parlamentaarlaž sosiaalstaankomitea valmmštõõllâd sosiaalstaanoođummuž kueiʹt eeʹttiǩ-kåʹddpââʹj ǩeâllʼjeei toiʹmmjempâjja.

source: Komitea julkaisi työstään välimietinnön 16.3.2023.
sms: Komitea õlmstõõʹtti tuâjstes kõskksmiõtldõõǥǥ 16.3.2023.

source: Saamelaiskäräjät jätti lausuntonsa 23.5.2023.
sms: Sääʹmteʹǧǧ kuõʹđi ciâlklmes 23.5.2023.
